"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 42148, \"word_counts\": \"{\\\"the\\\": 46020, \\\"app\\\": 23731, \\\"ha\\\": 3833, \\\"started\\\": 488, \\\"logging\\\": 106, \\\"me\\\": 5176, \\\"out\\\": 2355, \\\"when\\\": 6175, \\\"i\\\": 50158, \\\"restart\\\": 605, \\\"my\\\": 14568, \\\"phone\\\": 2614, \\\"whereas\\\": 9, \\\"it\\\": 38642, \\\"never\\\": 1278, \\\"used\\\": 1581, \\\"to\\\": 42093, \\\"that\\\": 10704, \\\"in\\\": 9157, \\\"itself\\\": 377, \\\"is\\\": 18801, \\\"only\\\": 3699, \\\"a\\\": 24296, \\\"minor\\\": 48, \\\"annoyance\\\": 24, \\\"but\\\": 13080, \\\"try\\\": 1055, \\\"log\\\": 332, \\\"back\\\": 2085, \\\"tell\\\": 274, \\\"go\\\": 1933, \\\"online\\\": 271, \\\"complete\\\": 101, \\\"tap\\\": 114, \\\"on\\\": 9869, \\\"connect\\\": 396, \\\"m\\\": 3664, \\\"met\\\": 7, \\\"with\\\": 6372, \\\"black\\\": 93, \\\"screen\\\": 939, \\\"and\\\": 30495, \\\"nothing\\\": 757, \\\"else\\\": 471, \\\"happens\\\": 259, \\\"can\\\": 9889, \\\"t\\\": 14934, \\\"really\\\": 3184, \\\"see\\\": 1086, \\\"any\\\": 2225, \\\"way\\\": 1819, \\\"around\\\": 257, \\\"uninstall\\\": 415, \\\"reinstall\\\": 319, \\\"again\\\": 1562, \\\"fix\\\": 3103, \\\"your\\\": 3467, \\\"spotify\\\": 12222, \\\"this\\\": 13497, \\\"be\\\": 4543, \\\"problem\\\": 2196, \\\"play\\\": 8906, \\\"so\\\": 6862, \\\"many\\\": 2224, \\\"great\\\": 4963, \\\"song\\\": 21305, \\\"album\\\": 964, \\\"of\\\": 13698, \\\"all\\\": 5901, \\\"different\\\": 986, \\\"type\\\": 289, \\\"from\\\": 3053, \\\"reggae\\\": 14, \\\"rock\\\": 118, \\\"soul\\\": 42, \\\"mellow\\\": 4, \\\"oldie\\\": 41, \\\"rap\\\": 44, \\\"heavy\\\": 22, \\\"metal\\\": 43, \\\"hip\\\": 30, \\\"hop\\\": 32, \\\"new\\\": 2255, \\\"artist\\\": 1547, \\\"acoustic\\\": 1, \\\"you\\\": 13541, \\\"pick\\\": 473, \\\"choose\\\": 728, \\\"them\\\": 1386, \\\"yourself\\\": 52, \\\"s\\\": 10251, \\\"free\\\": 2140, \\\"there\\\": 4039, \\\"ad\\\": 6647, \\\"if\\\": 4943, \\\"get\\\": 4158, \\\"premium\\\": 5691, \\\"then\\\": 2267, \\\"don\\\": 3715, \\\"have\\\": 10019, \\\"deal\\\": 190, \\\"interruption\\\": 88, \\\"music\\\": 17162, \\\"will\\\": 3035, \\\"cost\\\": 103, \\\"monthly\\\": 168, \\\"basis\\\": 48, \\\"also\\\": 2475, \\\"listen\\\": 5954, \\\"\\\\u00f0\\\\u00ff\\\\u017e\\\\u00b5\\\": 62, \\\"lyric\\\": 1160, \\\"which\\\": 1610, \\\"feature\\\": 1543, \\\"sing\\\": 97, \\\"along\\\": 107, \\\"always\\\": 1601, \\\"been\\\": 3177, \\\"preferred\\\": 22, \\\"streaming\\\": 915, \\\"service\\\": 1526, \\\"year\\\": 1885, \\\"ago\\\": 395, \\\"would\\\": 2447, \\\"use\\\": 3847, \\\"pandora\\\": 363, \\\"iheart\\\": 17, \\\"liked\\\": 910, \\\"those\\\": 390, \\\"using\\\": 1844, \\\"like\\\": 6499, \\\"changed\\\": 272, \\\"life\\\": 332, \\\"maybe\\\": 312, \\\"let\\\": 1153, \\\"people\\\": 844, \\\"without\\\": 1837, \\\"subscription\\\": 978, \\\"at\\\": 2948, \\\"least\\\": 388, \\\"one\\\": 3219, \\\"day\\\": 1529, \\\"though\\\": 745, \\\"actually\\\": 514, \\\"they\\\": 3640, \\\"want\\\": 4100, \\\"because\\\": 2522, \\\"usually\\\": 235, \\\"just\\\": 6201, \\\"youtube\\\": 855, \\\"something\\\": 1029, \\\"special\\\": 48, \\\"recently\\\": 751, \\\"got\\\": 916, \\\"everytime\\\": 387, \\\"skip\\\": 2209, \\\"next\\\": 666, \\\"crash\\\": 794, \\\"gurthan\\\": 1, \\\"singh\\\": 4, \\\"\\\\u00e2\\\": 1708, \\\"no\\\": 4393, \\\"annoying\\\": 1920, \\\"easy\\\": 1572, \\\"perfect\\\": 416, \\\"find\\\": 1664, \\\"work\\\": 3010, \\\"offline\\\": 1138, \\\"anywhere\\\": 145, \\\"for\\\": 14358, \\\"job\\\": 187, \\\"after\\\": 2847, \\\"recent\\\": 535, \\\"update\\\": 4025, \\\"everything\\\": 1104, \\\"went\\\": 245, \\\"downhill\\\": 26, \\\"honest\\\": 76, \\\"bug\\\": 1283, \\\"now\\\": 4251, \\\"ve\\\": 2341, \\\"heard\\\": 230, \\\"before\\\": 1099, \\\"someone\\\": 241, \\\"told\\\": 86, \\\"wa\\\": 3163, \\\"yeah\\\": 131, \\\"right\\\": 603, \\\"first\\\": 720, \\\"off\\\": 1497, \\\"otherwise\\\": 368, \\\"already\\\": 494, \\\"second\\\": 663, \\\"how\\\": 1513, \\\"an\\\": 2901, \\\"what\\\": 3287, \\\"claim\\\": 29, \\\"well\\\": 1114, \\\"folk\\\": 30, \\\"wrong\\\": 406, \\\"not\\\": 7877, \\\"very\\\": 3918, \\\"good\\\": 6234, \\\"interesting\\\": 72, \\\"headphone\\\": 158, \\\"or\\\": 5269, \\\"computer\\\": 137, \\\"other\\\": 2658, \\\"gotta\\\": 89, \\\"love\\\": 6182, \\\"content\\\": 407, \\\"library\\\": 398, \\\"available\\\": 692, \\\"quite\\\": 243, \\\"buggy\\\": 560, \\\"stop\\\": 3082, \\\"playing\\\": 4268, \\\"minute\\\": 1023, \\\"bar\\\": 1124, \\\"missing\\\": 264, \\\"disable\\\": 72, \\\"pausing\\\": 272, \\\"30\\\": 809, \\\"listening\\\": 2539, \\\"isn\\\": 567, \\\"min\\\": 361, \\\"20\\\": 166, \\\"lot\\\": 1331, \\\"enjoy\\\": 996, \\\"variety\\\": 444, \\\"podcasts\\\": 1994, \\\"bloated\\\": 10, \\\"unorganized\\\": 2, \\\"data\\\": 632, \\\"hog\\\": 3, \\\"playlist\\\": 6509, \\\"favorite\\\": 1079, \\\"are\\\": 5007, \\\"cumbersome\\\": 9, \\\"navigate\\\": 178, \\\"inconsistent\\\": 24, \\\"amazing\\\": 1468, \\\"help\\\": 602, \\\"even\\\": 4291, \\\"another\\\": 881, \\\"study\\\": 32, \\\"math\\\": 2, \\\"best\\\": 3433, \\\"ever\\\": 1399, \\\"seen\\\": 152, \\\"kpop\\\": 38, \\\"stan\\\": 3, \\\"too\\\": 2037, \\\"woww\\\": 2, \\\"beautiful\\\": 109, \\\"internal\\\": 32, \\\"musical\\\": 96, \\\"download\\\": 1335, \\\"\\\\u00f0\\\\u00ff\\\": 5150, \\\"issue\\\": 2212, \\\"playback\\\": 340, \\\"lately\\\": 488, \\\"keep\\\": 2668, \\\"cutting\\\": 120, \\\"current\\\": 255, \\\"often\\\": 478, \\\"doesn\\\": 2267, \\\"show\\\": 1500, \\\"up\\\": 2690, \\\"allow\\\": 291, \\\"advert\\\": 126, \\\"despite\\\": 164, \\\"paying\\\": 880, \\\"haven\\\": 308, \\\"had\\\": 1789, \\\"time\\\": 4224, \\\"check\\\": 148, \\\"video\\\": 335, \\\"u\\\": 1445, \\\"these\\\": 600, \\\"excellent\\\": 615, \\\"staying\\\": 21, \\\"auto\\\": 346, \\\"car\\\": 692, \\\"gonna\\\": 189, \\\"delete\\\": 314, \\\"hopeless\\\": 6, \\\"couldnt\\\": 26, \\\"live\\\": 194, \\\"until\\\": 776, \\\"certain\\\": 246, \\\"happening\\\": 262, \\\"sometimes\\\": 1391, \\\"pause\\\": 1535, \\\"by\\\": 1468, \\\"automatically\\\": 301, \\\"meaning\\\": 71, \\\"doing\\\": 331, \\\"restarts\\\": 69, \\\"whole\\\": 480, \\\"won\\\": 1346, \\\"far\\\": 625, \\\"into\\\": 726, \\\"podcast\\\": 1427, \\\"randomly\\\": 1137, \\\"pressed\\\": 34, \\\"button\\\": 989, \\\"june\\\": 21, \\\"13\\\": 30, \\\"killed\\\": 22, \\\"speed\\\": 86, \\\"uninstalled\\\": 341, \\\"reinstalled\\\": 242, \\\"take\\\": 736, \\\"respond\\\": 59, \\\"action\\\": 41, \\\"hope\\\": 558, \\\"fixed\\\": 741, \\\"soon\\\": 450, \\\"ll\\\": 866, \\\"shop\\\": 15, \\\"elsewhere\\\": 65, \\\"bad\\\": 878, \\\"few\\\": 1008, \\\"hour\\\": 732, \\\"singer\\\": 67, \\\"updated\\\": 389, \\\"device\\\": 856, \\\"consistently\\\": 66, \\\"laptop\\\": 121, \\\"previously\\\": 66, \\\"could\\\": 1141, \\\"updat\\\": 4, \\\"trash\\\": 261, \\\"adding\\\": 406, \\\"leave\\\": 159, \\\"alone\\\": 72, \\\"selecting\\\": 38, \\\"pay\\\": 1652, \\\"overwhelming\\\": 8, \\\"recommendation\\\": 349, \\\"am\\\": 1845, \\\"scared\\\": 10, \\\"sign\\\": 99, \\\"list\\\": 822, \\\"messed\\\": 78, \\\"frustration\\\": 17, \\\"do\\\": 2311, \\\"tech\\\": 45, \\\"support\\\": 483, \\\"end\\\": 324, \\\"advisement\\\": 2, \\\"scan\\\": 14, \\\"through\\\": 807, \\\"where\\\": 923, \\\"decided\\\": 111, \\\"move\\\": 172, \\\"fought\\\": 1, \\\"joe\\\": 373, \\\"rogan\\\": 422, \\\"wasn\\\": 188, \\\"enhance\\\": 52, \\\"awesome\\\": 868, \\\"algorithm\\\": 219, \\\"added\\\": 427, \\\"add\\\": 2826, \\\"random\\\": 1044, \\\"say\\\": 1195, \\\"recommend\\\": 871, \\\"please\\\": 3019, \\\"somthing\\\": 12, \\\"about\\\": 1458, \\\"same\\\": 1260, \\\"others\\\": 250, \\\"tinned\\\": 1, \\\"supper\\\": 6, \\\"late\\\": 62, \\\"sure\\\": 450, \\\"going\\\": 958, \\\"part\\\": 349, \\\"some\\\": 2174, \\\"paused\\\": 57, \\\"whatever\\\": 292, \\\"1\\\": 1051, \\\"specific\\\": 326, \\\"man\\\": 90, \\\"nice\\\": 1365, \\\"didn\\\": 648, \\\"watch\\\": 335, \\\"five\\\": 191, \\\"opening\\\": 189, \\\"should\\\": 972, \\\"couple\\\": 297, \\\"10\\\": 832, \\\"2\\\": 1414, \\\"5\\\": 1646, \\\"long\\\": 760, \\\"wouldn\\\": 213, \\\"buy\\\": 491, \\\"anyways\\\": 44, \\\"4\\\": 853, \\\"come\\\": 804, \\\"downloaded\\\": 1139, \\\"since\\\": 1357, \\\"last\\\": 1201, \\\"hasn\\\": 115, \\\"prop\\\": 2, \\\"writer\\\": 3, \\\"short\\\": 144, \\\"informative\\\": 6, \\\"intel\\\": 2, \\\"dig\\\": 11, \\\"band\\\": 159, \\\"page\\\": 217, \\\"read\\\": 99, \\\"their\\\": 855, \\\"history\\\": 87, \\\"head\\\": 74, \\\"during\\\": 214, \\\"prime\\\": 54, \\\"think\\\": 824, \\\"ur\\\": 168, \\\"pretty\\\": 605, \\\"spot\\\": 118, \\\"most\\\": 992, \\\"story\\\": 87, \\\"portrayed\\\": 1, \\\"fan\\\": 119, \\\"btw\\\": 53, \\\"paid\\\": 444, \\\"customer\\\": 382, \\\"6\\\": 748, \\\"plus\\\": 294, \\\"yr\\\": 38, \\\"hang\\\": 35, \\\"being\\\": 875, \\\"we\\\": 1439, \\\"know\\\": 1367, \\\"r\\\": 86, \\\"country\\\": 147, \\\"hell\\\": 217, \\\"hand\\\": 111, \\\"basket\\\": 2, \\\"essential\\\": 18, \\\"corner\\\": 21, \\\"pray\\\": 9, \\\"human\\\": 19, \\\"proud\\\": 7, \\\"much\\\": 1999, \\\"especially\\\": 431, \\\"person\\\": 132, \\\"nonstop\\\": 17, \\\"d\\\": 504, \\\"give\\\": 1482, \\\"seem\\\": 196, \\\"shut\\\": 140, \\\"unless\\\": 359, \\\"mute\\\": 10, \\\"hard\\\": 407, \\\"wanting\\\": 38, \\\"exit\\\": 76, \\\"turned\\\": 187, \\\"disaster\\\": 22, \\\"literally\\\": 477, \\\"cannot\\\": 578, \\\"operate\\\": 22, \\\"control\\\": 1070, \\\"anymore\\\": 736, \\\"appropriate\\\": 9, \\\"selection\\\": 707, \\\"player\\\": 754, \\\"disappears\\\": 333, \\\"multiple\\\": 387, \\\"title\\\": 68, \\\"samsung\\\": 324, \\\"fold\\\": 15, \\\"3\\\": 1316, \\\"week\\\": 539, \\\"able\\\": 1149, \\\"thought\\\": 288, \\\"insists\\\": 4, \\\"cancel\\\": 346, \\\"did\\\": 460, \\\"found\\\": 430, \\\"signed\\\": 42, \\\"apple\\\": 276, \\\"drive\\\": 109, \\\"away\\\": 267, \\\"goon\\\": 1, \\\"im\\\": 599, \\\"every\\\": 2909, \\\"stacked\\\": 1, \\\"must\\\": 204, \\\"desired\\\": 11, \\\"still\\\": 2129, \\\"facing\\\": 64, \\\"samething\\\": 1, \\\"imagine\\\": 58, \\\"having\\\": 1115, \\\"incredibly\\\": 89, \\\"lover\\\": 207, \\\"enthusiast\\\": 6, \\\"creation\\\": 18, \\\"intuitive\\\": 76, \\\"sharing\\\": 69, \\\"nearly\\\": 69, \\\"endless\\\": 67, \\\"11\\\": 60, \\\"developer\\\": 159, \\\"setting\\\": 405, \\\"start\\\": 1162, \\\"almost\\\": 510, \\\"unusable\\\": 273, \\\"worst\\\": 576, \\\"edit\\\": 341, \\\"ive\\\": 203, \\\"absolute\\\": 117, \\\"absolutely\\\": 535, \\\"looking\\\": 347, \\\"language\\\": 192, \\\"nevr\\\": 2, \\\"mine\\\": 83, \\\"make\\\": 2210, \\\"angry\\\": 29, \\\"tbh\\\": 51, \\\"chooses\\\": 31, \\\"limited\\\": 177, \\\"mind\\\": 210, \\\"j\\\": 22, \\\"test\\\": 34, \\\"recommended\\\": 304, \\\"stupid\\\": 280, \\\"why\\\": 1971, \\\"anyone\\\": 208, \\\"ruin\\\": 99, \\\"kind\\\": 335, \\\"worse\\\": 472, \\\"each\\\": 322, \\\"trying\\\": 606, \\\"improve\\\": 131, \\\"broke\\\": 135, \\\"shuffle\\\": 1464, \\\"function\\\": 282, \\\"view\\\": 167, \\\"turn\\\": 663, \\\"decide\\\": 53, \\\"somehow\\\": 68, \\\"switched\\\": 116, \\\"top\\\": 312, \\\"search\\\": 822, \\\"getting\\\": 957, \\\"internet\\\": 884, \\\"connection\\\": 701, \\\"message\\\": 104, \\\"umm\\\": 14, \\\"sorry\\\": 95, \\\"happened\\\": 321, \\\"here\\\": 716, \\\"thing\\\": 1741, \\\"react\\\": 12, \\\"click\\\": 492, \\\"change\\\": 1111, \\\"wont\\\": 238, \\\"pls\\\": 326, \\\"deleting\\\": 197, \\\"term\\\": 43, \\\"team\\\": 200, \\\"closed\\\": 129, \\\"error\\\": 173, \\\"sound\\\": 887, \\\"quality\\\": 1240, \\\"category\\\": 60, \\\"decreased\\\": 6, \\\"earlier\\\": 54, \\\"impressed\\\": 57, \\\"compare\\\": 33, \\\"shocking\\\": 4, \\\"stopping\\\": 410, \\\"reason\\\": 947, \\\"mini\\\": 80, \\\"notification\\\": 456, \\\"panel\\\": 81, \\\"disappearing\\\": 234, \\\"ok\\\": 360, \\\"became\\\": 72, \\\"example\\\": 151, \\\"couldn\\\": 235, \\\"wanted\\\": 362, \\\"tried\\\": 925, \\\"uninstalling\\\": 210, \\\"reinstalling\\\": 203, \\\"put\\\": 746, \\\"rating\\\": 292, \\\"appreciate\\\": 134, \\\"ppl\\\": 24, \\\"played\\\": 586, \\\"swear\\\": 37, \\\"tends\\\": 16, \\\"more\\\": 2489, \\\"insidious\\\": 2, \\\"frustrate\\\": 3, \\\"point\\\": 437, \\\"repeatedly\\\": 51, \\\"star\\\": 1811, \\\"refuse\\\": 111, \\\"bluetooth\\\": 637, \\\"autoplay\\\": 98, \\\"matter\\\": 243, \\\"connected\\\": 299, \\\"amazon\\\": 193, \\\"doest\\\": 1, \\\"graduate\\\": 3, \\\"community\\\": 34, \\\"college\\\": 26, \\\"bahut\\\": 6, \\\"achha\\\": 2, \\\"h\\\": 19, \\\"enough\\\": 308, \\\"communicate\\\": 10, \\\"universe\\\": 12, \\\"invaluable\\\": 1, \\\"tool\\\": 27, \\\"mental\\\": 19, \\\"illness\\\": 1, \\\"translator\\\": 3, \\\"downloading\\\": 266, \\\"related\\\": 73, \\\"app\\\\u00e2\\\": 7, \\\"\\\\u00ef\\\": 635, \\\"functioning\\\": 31, \\\"properly\\\": 338, \\\"month\\\": 1230, \\\"showing\\\": 498, \\\"aggressively\\\": 4, \\\"shoving\\\": 9, \\\"particularly\\\": 21, \\\"face\\\": 66, \\\"considering\\\": 144, \\\"winamp\\\": 4, \\\"unavailable\\\": 48, \\\"alexa\\\": 59, \\\"echo\\\": 24, \\\"dot\\\": 34, \\\"mean\\\": 358, \\\"development\\\": 22, \\\"suddenly\\\": 282, \\\"stopped\\\": 274, \\\"working\\\": 1082, \\\"cant\\\": 883, \\\"primarily\\\": 5, \\\"daily\\\": 319, \\\"aong\\\": 3, \\\"ngl\\\": 13, \\\"rare\\\": 31, \\\"kd\\\": 3, \\\"finding\\\": 182, \\\"clarity\\\": 19, \\\"version\\\": 1161, \\\"8\\\": 180, \\\"7\\\": 219, \\\"1661\\\": 1, \\\"hw\\\": 2, \\\"pixel\\\": 80, \\\"android\\\": 817, \\\"v12\\\": 3, \\\"application\\\": 403, \\\"doe\\\": 998, \\\"appear\\\": 192, \\\"abruptly\\\": 20, \\\"15\\\": 234, \\\"seems\\\": 448, \\\"idle\\\": 6, \\\"state\\\": 50, \\\"press\\\": 265, \\\"resume\\\": 56, \\\"need\\\": 1884, \\\"better\\\": 1783, \\\"than\\\": 1766, \\\"greatest\\\": 63, \\\"platform\\\": 699, \\\"yet\\\": 327, \\\"thank\\\": 777, \\\"tho\\\": 182, \\\"wish\\\": 666, \\\"return\\\": 64, \\\"stream\\\": 178, \\\"x\\\": 35, \\\"amount\\\": 310, \\\"however\\\": 434, \\\"saddened\\\": 1, \\\"track\\\": 564, \\\"ne\\\": 7, \\\"who\\\": 540, \\\"experience\\\": 1407, \\\"trial\\\": 150, \\\"ended\\\": 52, \\\"shuffleplay\\\": 1, \\\"favourited\\\": 1, \\\"listened\\\": 240, \\\"missed\\\": 18, \\\"bengali\\\": 5, \\\"osts\\\": 1, \\\"movie\\\": 34, \\\"old\\\": 633, \\\"preferably\\\": 4, \\\"source\\\": 76, \\\"regional\\\": 11, \\\"english\\\": 119, \\\"everyone\\\": 325, \\\"global\\\": 13, \\\"reach\\\": 36, \\\"cool\\\": 387, \\\"latest\\\": 607, \\\"glitch\\\": 525, \\\"alot\\\": 238, \\\"rid\\\": 194, \\\"own\\\": 718, \\\"disconnect\\\": 75, \\\"fine\\\": 736, \\\"plummeted\\\": 4, \\\"greatly\\\": 17, \\\"either\\\": 322, \\\"section\\\": 124, \\\"kill\\\": 71, \\\"order\\\": 410, \\\"freeze\\\": 222, \\\"hardware\\\": 9, \\\"bottleneck\\\": 1, \\\"currently\\\": 389, \\\"s21\\\": 62, \\\"suck\\\": 616, \\\"badly\\\": 34, \\\"nor\\\": 100, \\\"done\\\": 327, \\\"fvrt\\\": 2, \\\"option\\\": 1395, \\\"user\\\": 1293, \\\"terrible\\\": 406, \\\"worked\\\": 268, \\\"while\\\": 1269, \\\"over\\\": 1325, \\\"past\\\": 299, \\\"load\\\": 563, \\\"quickly\\\": 77, \\\"input\\\": 19, \\\"selected\\\": 95, \\\"skipping\\\": 212, \\\"technical\\\": 53, \\\"seak\\\": 1, \\\"clear\\\": 263, \\\"cache\\\": 235, \\\"anytime\\\": 113, \\\"disappear\\\": 194, \\\"whyyyy\\\": 3, \\\"whats\\\": 88, \\\"n\\\": 160, \\\"occasional\\\": 30, \\\"definitely\\\": 307, \\\"full\\\": 368, \\\"mobile\\\": 560, \\\"worth\\\": 641, \\\"re\\\": 880, \\\"avid\\\": 11, \\\"listener\\\": 105, \\\"0\\\": 141, \\\"experienced\\\": 66, \\\"probably\\\": 182, \\\"information\\\": 103, \\\"tab\\\": 122, \\\"switch\\\": 385, \\\"useable\\\": 12, \\\"15mins\\\": 3, \\\"dont\\\": 721, \\\"run\\\": 207, \\\"5mins\\\": 5, \\\"2mins\\\": 1, \\\"ridiculous\\\": 215, \\\"believe\\\": 128, \\\"look\\\": 478, \\\"email\\\": 184, \\\"address\\\": 46, \\\"thats\\\": 176, \\\"illegal\\\": 13, \\\"gave\\\": 224, \\\"yiu\\\": 3, \\\"money\\\": 837, \\\"deactivate\\\": 3, \\\"bombard\\\": 4, \\\"nuance\\\": 2, \\\"unethical\\\": 6, \\\"goingbacktoyoutube\\\": 1, \\\"remove\\\": 466, \\\"highlight\\\": 11, \\\"green\\\": 40, \\\"totally\\\": 241, \\\"uncalled\\\": 1, \\\"immediately\\\": 104, \\\"repeatative\\\": 1, \\\"world\\\": 256, \\\"system\\\": 169, \\\"remembering\\\": 11, \\\"repeated\\\": 20, \\\"omg\\\": 39, \\\"idea\\\": 193, \\\"close\\\": 877, \\\"expect\\\": 102, \\\"longer\\\": 471, \\\"making\\\": 477, \\\"accidentally\\\": 59, \\\"cut\\\": 236, \\\"removing\\\": 110, \\\"disabled\\\": 33, \\\"suggested\\\": 280, \\\"aren\\\": 292, \\\"loop\\\": 167, \\\"bro\\\": 71, \\\"sh\\\": 5, \\\"itty\\\": 1, \\\"portrait\\\": 2, \\\"mode\\\": 530, \\\"galaxy\\\": 199, \\\"s8\\\": 12, \\\"ontop\\\": 1, \\\"single\\\": 429, \\\"login\\\": 211, \\\"age\\\": 97, \\\"installed\\\": 148, \\\"restarted\\\": 106, \\\"driving\\\": 188, \\\"logim\\\": 1, \\\"alright\\\": 64, \\\"came\\\": 157, \\\"brought\\\": 46, \\\"aesthetical\\\": 1, \\\"reworked\\\": 1, \\\"design\\\": 76, \\\"feel\\\": 404, \\\"smoother\\\": 7, \\\"made\\\": 648, \\\"swipe\\\": 121, \\\"drag\\\": 28, \\\"iphones\\\": 5, \\\"queue\\\": 390, \\\"quicker\\\": 7, \\\"easier\\\": 156, \\\"overall\\\": 558, \\\"usage\\\": 53, \\\"huge\\\": 175, \\\"tip\\\": 36, \\\"wrapped\\\": 43, \\\"funtional\\\": 1, \\\"obvious\\\": 25, \\\"increasing\\\": 23, \\\"upon\\\": 36, \\\"half\\\": 273, \\\"such\\\": 434, \\\"popular\\\": 74, \\\"awful\\\": 206, \\\"miss\\\": 108, \\\"google\\\": 299, \\\"nasty\\\": 3, \\\"word\\\": 130, \\\"truly\\\": 98, \\\"place\\\": 336, \\\"\\\\u00e2\\\\u0153\\\\u0153\\\\u00f0\\\\u00ff\\\": 8, \\\"frequently\\\": 168, \\\"bottom\\\": 365, \\\"gone\\\": 340, \\\"unable\\\": 319, \\\"said\\\": 227, \\\"above\\\": 43, \\\"ran\\\": 25, \\\"major\\\": 86, \\\"local\\\": 105, \\\"file\\\": 173, \\\"number\\\": 203, \\\"ruined\\\": 99, \\\"become\\\": 260, \\\"super\\\": 449, \\\"sort\\\": 188, \\\"consumes\\\": 11, \\\"le\\\": 384, \\\"pop\\\": 343, \\\"mood\\\": 259, \\\"spoiler\\\": 3, \\\"wise\\\": 37, \\\"class\\\": 43, \\\"l\\\": 110, \\\"fantastic\\\": 240, \\\"array\\\": 17, \\\"cd\\\": 116, \\\"collection\\\": 270, \\\"convenient\\\": 103, \\\"whoever\\\": 28, \\\"created\\\": 127, \\\"site\\\": 71, \\\"\\\\u0192\\\": 62, \\\"insane\\\": 57, \\\"covid\\\": 62, \\\"receive\\\": 33, \\\"escape\\\": 7, \\\"flood\\\": 2, \\\"news\\\": 43, \\\"understand\\\": 303, \\\"dozen\\\": 23, \\\"wonderful\\\": 311, \\\"between\\\": 319, \\\"logged\\\": 142, \\\"deleted\\\": 245, \\\"jam\\\": 33, \\\"road\\\": 47, \\\"stand\\\": 78, \\\"cover\\\": 102, \\\"canvas\\\": 51, \\\"ugliest\\\": 3, \\\"resolution\\\": 18, \\\"posible\\\": 2, \\\"horrible\\\": 345, \\\"thanks\\\": 577, \\\"producer\\\": 11, \\\"calming\\\": 11, \\\"piano\\\": 5, \\\"sleep\\\": 145, \\\"night\\\": 102, \\\"radio\\\": 380, \\\"70\\\": 35, \\\"bring\\\": 296, \\\"memory\\\": 87, \\\"choice\\\": 498, \\\"fk\\\": 6, \\\"wynk\\\": 25, \\\"atleast\\\": 102, \\\"recharge\\\": 3, \\\"earth\\\": 24, \\\"were\\\": 400, \\\"interrupting\\\": 34, \\\"enter\\\": 34, \\\"account\\\": 935, \\\"buffering\\\": 43, \\\"reply\\\": 42, \\\"scroll\\\": 152, \\\"stuff\\\": 356, \\\"irritating\\\": 255, \\\"might\\\": 286, \\\"apps\\\": 1092, \\\"commercial\\\": 304, \\\"per\\\": 308, \\\"instead\\\": 569, \\\"pokemon\\\": 3, \\\"running\\\": 166, \\\"barely\\\": 131, \\\"peak\\\": 8, \\\"non\\\": 176, \\\"idk\\\": 184, \\\"friendly\\\": 228, \\\"difficult\\\": 183, \\\"hello\\\": 39, \\\"review\\\": 499, \\\"stepchild\\\": 1, \\\"stuttering\\\": 6, \\\"together\\\": 150, \\\"suggest\\\": 116, \\\"sick\\\": 74, \\\"developed\\\": 15, \\\"fast\\\": 202, \\\"god\\\": 141, \\\"preview\\\": 322, \\\"chaand\\\": 5, \\\"baaliyan\\\": 1, \\\"ko\\\": 3, \\\"hatao\\\": 1, \\\"letting\\\": 81, \\\"our\\\": 346, \\\"forced\\\": 145, \\\"oh\\\": 88, \\\"pathetic\\\": 49, \\\"standard\\\": 33, \\\"offer\\\": 174, \\\"palyed\\\": 2, \\\"om\\\": 5, \\\"set\\\": 275, \\\"hi\\\": 113, \\\"visible\\\": 65, \\\"force\\\": 581, \\\"normal\\\": 106, \\\"nigthmare\\\": 1, \\\"helpful\\\": 125, \\\"pin\\\": 19, \\\"whenever\\\": 512, \\\"wifi\\\": 466, \\\"network\\\": 171, \\\"took\\\": 146, \\\"plz\\\": 128, \\\"shift\\\": 16, \\\"may\\\": 216, \\\"forceing\\\": 1, \\\"six\\\": 81, \\\"keeping\\\": 56, \\\"interst\\\": 1, \\\"india\\\": 56, \\\"quit\\\": 84, \\\"spam\\\": 23, \\\"usa\\\": 9, \\\"sleeping\\\": 34, \\\"wide\\\": 180, \\\"range\\\": 155, \\\"genre\\\": 462, \\\"disappoints\\\": 7, \\\"restricting\\\": 15, \\\"infuriated\\\": 3, \\\"hear\\\": 952, \\\"robert\\\": 2, \\\"pattinson\\\": 1, \\\"disappointed\\\": 239, \\\"knowing\\\": 25, \\\"celebrity\\\": 8, \\\"coz\\\": 44, \\\"simple\\\": 203, \\\"advertising\\\": 101, \\\"hate\\\": 747, \\\"office\\\": 15, \\\"lady\\\": 7, \\\"jenna\\\": 1, \\\"fischer\\\": 1, \\\"angela\\\": 1, \\\"kinsey\\\": 1, \\\"fact\\\": 393, \\\"grateful\\\": 32, \\\"once\\\": 486, \\\"ui\\\": 382, \\\"million\\\": 81, \\\"request\\\": 116, \\\"guy\\\": 483, \\\"reduce\\\": 87, \\\"exelente\\\": 1, \\\"capable\\\": 10, \\\"giving\\\": 362, \\\"tht\\\": 10, \\\"fit\\\": 47, \\\"taste\\\": 182, \\\"center\\\": 19, \\\"atrocious\\\": 14, \\\"founded\\\": 3, \\\"open\\\": 1174, \\\"solve\\\": 96, \\\"possible\\\": 200, \\\"fully\\\": 87, \\\"date\\\": 138, \\\"careful\\\": 7, \\\"anything\\\": 797, \\\"arrange\\\": 26, \\\"rich\\\": 17, \\\"gettin\\\": 1, \\\"nerve\\\": 39, \\\"bru\\\": 1, \\\"collab\\\": 3, \\\"doesnt\\\": 223, \\\"whatsoever\\\": 29, \\\"friend\\\": 314, \\\"several\\\": 228, \\\"today\\\": 220, \\\"continues\\\": 202, \\\"ending\\\": 23, \\\"unfortunate\\\": 15, \\\"member\\\": 193, \\\"crashing\\\": 578, \\\"downloads\\\": 244, \\\"appearing\\\": 36, \\\"sub\\\": 49, \\\"par\\\": 13, \\\"limit\\\": 105, \\\"favourite\\\": 411, \\\"obviously\\\": 61, \\\"reminded\\\": 3, \\\"myself\\\": 109, \\\"alphabetical\\\": 17, \\\"kept\\\": 111, \\\"unacceptable\\\": 63, \\\"honestly\\\": 255, \\\"consistent\\\": 28, \\\"bother\\\": 86, \\\"changing\\\": 143, \\\"telling\\\": 97, \\\"family\\\": 358, \\\"greedy\\\": 51, \\\"trashy\\\": 8, \\\"child\\\": 28, \\\"mostly\\\": 122, \\\"two\\\": 492, \\\"individual\\\": 102, \\\"both\\\": 201, \\\"base\\\": 28, \\\"notch\\\": 29, \\\"bloody\\\": 26, \\\"brilliant\\\": 142, \\\"2012\\\": 8, \\\"allows\\\": 131, \\\"student\\\": 132, \\\"discount\\\": 36, \\\"abt\\\": 12, \\\"school\\\": 73, \\\"except\\\": 256, \\\"feautured\\\": 1, \\\"membership\\\": 212, \\\"90\\\": 70, \\\"glitching\\\": 134, \\\"taking\\\": 158, \\\"solution\\\": 122, \\\"patience\\\": 17, \\\"redownloading\\\": 19, \\\"execpt\\\": 1, \\\"advertisement\\\": 345, \\\"throw\\\": 44, \\\"dying\\\": 2, \\\"seeing\\\": 86, \\\"relaxing\\\": 72, \\\"hit\\\": 223, \\\"jason\\\": 2, \\\"upgrade\\\": 106, \\\"distressing\\\": 2, \\\"intrupts\\\": 2, \\\"enjoying\\\": 233, \\\"awsome\\\": 40, \\\"catalogue\\\": 20, \\\"huawei\\\": 12, \\\"presenting\\\": 4, \\\"mistake\\\": 46, \\\"regarding\\\": 31, \\\"widget\\\": 175, \\\"appears\\\": 93, \\\"normally\\\": 113, \\\"rest\\\": 105, \\\"glitchy\\\": 273, \\\"release\\\": 106, \\\"exiting\\\": 8, \\\"speach\\\": 6, \\\"censorship\\\": 52, \\\"big\\\": 261, \\\"hole\\\": 10, \\\"wink\\\": 9, \\\"called\\\": 51, \\\"rasco\\\": 1, \\\"downlood\\\": 1, \\\"scam\\\": 36, \\\"30mins\\\": 30, \\\"asking\\\": 121, \\\"curated\\\": 30, \\\"constant\\\": 200, \\\"vibe\\\": 78, \\\"shifting\\\": 2, \\\"shelf\\\": 9, \\\"topic\\\": 26, \\\"constantly\\\": 719, \\\"disappeared\\\": 156, \\\"display\\\": 191, \\\"customize\\\": 30, \\\"position\\\": 29, \\\"share\\\": 196, \\\"ig\\\": 20, \\\"coming\\\": 172, \\\"forcing\\\": 102, \\\"turning\\\": 101, \\\"result\\\": 85, \\\"extreme\\\": 15, \\\"lag\\\": 131, \\\"step\\\": 64, \\\"previous\\\": 192, \\\"sense\\\": 105, \\\"fricken\\\": 2, \\\"playin\\\": 7, \\\"da\\\": 6, \\\"song\\\\u00f0\\\\u00ff\\\": 10, \\\"\\\\u00b2\\\": 46, \\\"xiaomi\\\": 14, \\\"poco\\\": 6, \\\"f3\\\": 3, \\\"fav\\\": 193, \\\"wich\\\": 25, \\\"dumb\\\": 102, \\\"af\\\": 23, \\\"approx\\\": 4, \\\"server\\\": 24, \\\"web\\\": 96, \\\"opera\\\": 8, \\\"browser\\\": 41, \\\"password\\\": 110, \\\"otp\\\": 9, \\\"direct\\\": 16, \\\"link\\\": 157, \\\"unsuccessful\\\": 4, \\\"throwed\\\": 1, \\\"peace\\\": 33, \\\"shullfed\\\": 1, \\\"gotten\\\": 128, \\\"uninterrupted\\\": 151, \\\"skipped\\\": 34, \\\"3rd\\\": 35, \\\"inspirational\\\": 5, \\\"motivational\\\": 4, \\\"sad\\\": 117, \\\"nd\\\": 39, \\\"unwell\\\": 1, \\\"happy\\\": 401, \\\"\\\\u0161\\\\u00f0\\\\u00ff\\\": 98, \\\"\\\\u0161\\\": 207, \\\"5th\\\": 18, \\\"spent\\\": 53, \\\"it\\\\u00f0\\\\u00ff\\\": 30, \\\"\\\\u0153\\\\u00f0\\\\u00ff\\\": 202, \\\"\\\\u0153\\\": 296, \\\"slick\\\": 6, \\\"uh\\\": 14, \\\"sequence\\\": 12, \\\"default\\\": 63, \\\"organizes\\\": 3, \\\"toggle\\\": 25, \\\"requirement\\\": 11, \\\"complicated\\\": 30, \\\"initially\\\": 25, \\\"creating\\\": 92, \\\"manually\\\": 92, \\\"forward\\\": 245, \\\"toh\\\": 4, \\\"drop\\\": 117, \\\"small\\\": 142, \\\"exceptional\\\": 56, \\\"ungreedy\\\": 1, \\\"import\\\": 9, \\\"basically\\\": 144, \\\"reasonable\\\": 49, \\\"price\\\": 264, \\\"little\\\": 388, \\\"learn\\\": 68, \\\"99\\\": 105, \\\"technologically\\\": 1, \\\"slow\\\": 262, \\\"kabhi\\\": 2, \\\"ke\\\": 5, \\\"beech\\\": 1, \\\"gaane\\\": 2, \\\"sun\\\": 15, \\\"leta\\\": 1, \\\"hu\\\": 2, \\\"useless\\\": 276, \\\"everywhere\\\": 67, \\\"cracked\\\": 8, \\\"wasting\\\": 27, \\\"impossible\\\": 161, \\\"report\\\": 63, \\\"within\\\": 130, \\\"fake\\\": 25, \\\"verification\\\": 8, \\\"wait\\\": 182, \\\"saved\\\": 101, \\\"tapping\\\": 18, \\\"eventually\\\": 34, \\\"accross\\\": 1, \\\"hidden\\\": 66, \\\"unhide\\\": 12, \\\"shouldn\\\": 123, \\\"extremely\\\": 224, \\\"biggest\\\": 57, \\\"reset\\\": 149, \\\"beginning\\\": 110, \\\"jre\\\": 88, \\\"middle\\\": 264, \\\"deezer\\\": 56, \\\"fill\\\": 20, \\\"utter\\\": 9, \\\"measly\\\": 1, \\\"bye\\\": 65, \\\"cause\\\": 300, \\\"everyday\\\": 220, \\\"dealing\\\": 25, \\\"equally\\\": 4, \\\"frustrating\\\": 521, \\\"note\\\": 79, \\\"brand\\\": 28, \\\"switching\\\": 186, \\\"access\\\": 494, \\\"absurd\\\": 14, \\\"area\\\": 78, \\\"cell\\\": 38, \\\"reception\\\": 26, \\\"entire\\\": 157, \\\"navigation\\\": 59, \\\"negating\\\": 1, \\\"purpose\\\": 68, \\\"silly\\\": 17, \\\"unintuitive\\\": 17, \\\"bruh\\\": 43, \\\"clean\\\": 63, \\\"interface\\\": 299, \\\"based\\\": 198, \\\"listens\\\": 16, \\\"annual\\\": 4, \\\"insight\\\": 8, \\\"signal\\\": 73, \\\"christmas\\\": 11, \\\"\\\\u00f0\\\\u00ff\\\\u017e\\\": 299, \\\"gripe\\\": 19, \\\"uganda\\\": 2, \\\"important\\\": 73, \\\"tidal\\\": 91, \\\"\\\\u017e\\\\u00f0\\\\u00ff\\\": 177, \\\"satisfied\\\": 98, \\\"browse\\\": 20, \\\"hifi\\\": 42, \\\"soooo\\\": 27, \\\"stress\\\": 43, \\\"ughhh\\\": 2, \\\"freaking\\\": 58, \\\"explanation\\\": 12, \\\"acting\\\": 54, \\\"crack\\\": 5, \\\"w\\\": 68, \\\"y\\\": 139, \\\"speech\\\": 127, \\\"recomend\\\": 25, \\\"outstanding\\\": 52, \\\"straight\\\": 98, \\\"true\\\": 65, \\\"teresa\\\": 1, \\\"squeeze\\\": 2, \\\"left\\\": 229, \\\"balanced\\\": 3, \\\"handed\\\": 5, \\\"large\\\": 83, \\\"impractical\\\": 2, \\\"mention\\\": 69, \\\"horrendous\\\": 19, \\\"intentional\\\": 4, \\\"somebody\\\": 13, \\\"onto\\\": 67, \\\"shuffled\\\": 80, \\\"configure\\\": 1, \\\"superior\\\": 27, \\\"regret\\\": 42, \\\"prepare\\\": 2, \\\"forum\\\": 33, \\\"throuh\\\": 1, \\\"finish\\\": 59, \\\"symbol\\\": 16, \\\"pressing\\\": 38, \\\"surprised\\\": 24, \\\"presented\\\": 6, \\\"\\\\u00bc\\\": 27, \\\"broken\\\": 251, \\\"s10\\\": 36, \\\"etc\\\": 456, \\\"reloading\\\": 4, \\\"clicking\\\": 47, \\\"lead\\\": 22, \\\"blank\\\": 47, \\\"loading\\\": 205, \\\"opened\\\": 78, \\\"wasted\\\": 21, \\\"break\\\": 141, \\\"scratched\\\": 12, \\\"record\\\": 37, \\\"jostled\\\": 1, \\\"hopefully\\\": 76, \\\"happen\\\": 145, \\\"awe\\\": 3, \\\"margin\\\": 3, \\\"sadly\\\": 35, \\\"misinformation\\\": 170, \\\"home\\\": 324, \\\"resorted\\\": 5, \\\"simply\\\": 151, \\\"directly\\\": 47, \\\"icing\\\": 2, \\\"cake\\\": 8, \\\"remember\\\": 102, \\\"call\\\": 88, \\\"complain\\\": 70, \\\"line\\\": 94, \\\"lastly\\\": 11, \\\"adhd\\\": 5, \\\"absolutly\\\": 6, \\\"simplicity\\\": 12, \\\"although\\\": 149, \\\"travel\\\": 28, \\\"down\\\": 736, \\\"drain\\\": 30, \\\"loses\\\": 43, \\\"refind\\\": 2, \\\"weren\\\": 54, \\\"emailed\\\": 12, \\\"asked\\\": 68, \\\"episode\\\": 405, \\\"moving\\\": 91, \\\"expreince\\\": 1, \\\"realized\\\": 18, \\\"below\\\": 33, \\\"uncool\\\": 1, \\\"yes\\\": 149, \\\"becus\\\": 1, \\\"fuming\\\": 2, \\\"rubbish\\\": 70, \\\"s20\\\": 39, \\\"fe\\\": 10, \\\"lovely\\\": 48, \\\"gospel\\\": 29, \\\"organized\\\": 27, \\\"stuck\\\": 233, \\\"sudden\\\": 115, \\\"\\\\u00eb\\\\u02c6\\\\u02c6\\\\u00e2\\\": 3, \\\"\\\\u00eb\\\\u02c6\\\\u02c6\\\": 3, \\\"hated\\\": 18, \\\"handle\\\": 35, \\\"lofi\\\": 14, \\\"reverb\\\": 2, \\\"app\\\\u00f0\\\\u00ff\\\": 70, \\\"wherever\\\": 28, \\\"apk\\\": 22, \\\"mod\\\": 11, \\\"guess\\\": 154, \\\"considered\\\": 16, \\\"2016\\\": 13, \\\"nowhere\\\": 84, \\\"inconvenient\\\": 54, \\\"isfree\\\": 1, \\\"fancing\\\": 1, \\\"bugging\\\": 66, \\\"pleased\\\": 48, \\\"sister\\\": 14, \\\"she\\\": 50, \\\"checked\\\": 56, \\\"foreign\\\": 9, \\\"ican\\\": 1, \\\"lower\\\": 51, \\\"volume\\\": 178, \\\"louder\\\": 30, \\\"destroyed\\\": 19, \\\"460\\\": 1, \\\"lose\\\": 130, \\\"medium\\\": 164, \\\"care\\\": 178, \\\"vague\\\": 3, \\\"contact\\\": 51, \\\"garbage\\\": 266, \\\"artiste\\\": 7, \\\"massive\\\": 46, \\\"seriously\\\": 208, \\\"infuriating\\\": 43, \\\"chromebooks\\\": 3, \\\"allowed\\\": 70, \\\"sane\\\": 6, \\\"joined\\\": 22, \\\"science\\\": 21, \\\"v\\\": 36, \\\"due\\\": 206, \\\"spotifiy\\\": 6, \\\"failure\\\": 16, \\\"prevent\\\": 21, \\\"spread\\\": 56, \\\"antiscience\\\": 1, \\\"antivax\\\": 7, \\\"info\\\": 84, \\\"discovery\\\": 35, \\\"portion\\\": 12, \\\"mess\\\": 127, \\\"streamed\\\": 4, \\\"yesterday\\\": 94, \\\"comfortably\\\": 4, \\\"favs\\\": 9, \\\"suspicious\\\": 2, \\\"resolved\\\": 90, \\\"promotion\\\": 18, \\\"starting\\\": 174, \\\"f\\\": 69, \\\"yutube\\\": 1, \\\"interupt\\\": 4, \\\"comercial\\\": 3, \\\"advanced\\\": 7, \\\"deliver\\\": 12, \\\"lullaby\\\": 6, \\\"son\\\": 40, \\\"woke\\\": 34, \\\"kid\\\": 81, \\\"baby\\\": 21, \\\"rarely\\\": 58, \\\"lie\\\": 85, \\\"desperate\\\": 16, \\\"explore\\\": 49, \\\"actual\\\": 96, \\\"embarrassed\\\": 4, \\\"blast\\\": 14, \\\"quiet\\\": 23, \\\"idiot\\\": 20, \\\"desirable\\\": 6, \\\"butt\\\": 9, \\\"takee\\\": 1, \\\"membershipp\\\": 1, \\\"completely\\\": 467, \\\"chang\\\": 3, \\\"obscures\\\": 1, \\\"occasionally\\\": 69, \\\"uptodate\\\": 2, \\\"functionality\\\": 128, \\\"acceptable\\\": 28, \\\"abuse\\\": 3, \\\"deplorable\\\": 3, \\\"format\\\": 40, \\\"brush\\\": 1, \\\"morning\\\": 75, \\\"complaining\\\": 35, \\\"disconnected\\\": 38, \\\"speaker\\\": 207, \\\"mi\\\": 19, \\\"conspiracy\\\": 12, \\\"situation\\\": 35, \\\"involving\\\": 2, \\\"drama\\\": 15, \\\"neil\\\": 99, \\\"young\\\": 114, \\\"mr\\\": 16, \\\"sabotaged\\\": 1, \\\"vin\\\": 1, \\\"field\\\": 10, \\\"dev\\\": 14, \\\"esp\\\": 11, \\\"eva\\\": 1, \\\"group\\\": 143, \\\"folded\\\": 1, \\\"beauty\\\": 6, \\\"showed\\\": 25, \\\"til\\\": 20, \\\"cleared\\\": 93, \\\"scratchy\\\": 1, \\\"wax\\\": 1, \\\"dabwaves\\\": 1, \\\"humming\\\": 2, \\\"sync\\\": 62, \\\"dangerous\\\": 36, \\\"glance\\\": 3, \\\"interuptions\\\": 6, \\\"including\\\": 84, \\\"arabic\\\": 10, \\\"latin\\\": 4, \\\"letter\\\": 16, \\\"canceling\\\": 102, \\\"plan\\\": 435, \\\"website\\\": 59, \\\"renewed\\\": 10, \\\"provider\\\": 40, \\\"ton\\\": 115, \\\"penny\\\": 43, \\\"sorting\\\": 37, \\\"greyed\\\": 11, \\\"reconnect\\\": 11, \\\"cellular\\\": 34, \\\"ability\\\": 237, \\\"diverted\\\": 2, \\\"distracted\\\": 5, \\\"train\\\": 17, \\\"okay\\\": 211, \\\"username\\\": 20, \\\"mutuals\\\": 2, \\\"hassle\\\": 42, \\\"buffer\\\": 29, \\\"perfectly\\\": 137, \\\"1080p\\\": 2, \\\"30min\\\": 26, \\\"2nd\\\": 35, \\\"ahaha\\\": 2, \\\"refund\\\": 43, \\\"policy\\\": 18, \\\"needed\\\": 83, \\\"twice\\\": 126, \\\"charged\\\": 59, \\\"final\\\": 13, \\\"double\\\": 44, \\\"confirmation\\\": 9, \\\"reopen\\\": 152, \\\"unreliable\\\": 40, \\\"e\\\": 96, \\\"er\\\": 3, \\\"reorder\\\": 10, \\\"folder\\\": 49, \\\"alarm\\\": 38, \\\"none\\\": 106, \\\"match\\\": 54, \\\"defeat\\\": 24, \\\"finished\\\": 35, \\\"supposed\\\": 108, \\\"suggestion\\\": 296, \\\"picking\\\": 44, \\\"tune\\\": 181, \\\"forgot\\\": 37, \\\"existed\\\": 15, \\\"ask\\\": 167, \\\"verify\\\": 7, \\\"occurs\\\": 17, \\\"sheerid\\\": 2, \\\"likly\\\": 1, \\\"row\\\": 199, \\\"9\\\": 141, \\\"asap\\\": 230, \\\"comercials\\\": 7, \\\"assurance\\\": 5, \\\"department\\\": 9, \\\"post\\\": 33, \\\"rather\\\": 206, \\\"loving\\\": 132, \\\"sluggish\\\": 8, \\\"ceo\\\": 8, \\\"retard\\\": 4, \\\"goal\\\": 4, \\\"profit\\\": 34, \\\"you\\\\u00f0\\\\u00ff\\\\u0153\\\\u00ba\\\": 1, \\\"accesible\\\": 1, \\\"reliable\\\": 80, \\\"actively\\\": 40, \\\"belongs\\\": 4, \\\"exclusive\\\": 45, \\\"cheapest\\\": 3, \\\"weird\\\": 153, \\\"create\\\": 246, \\\"spp\\\": 1, \\\"lm\\\": 1, \\\"a35y\\\": 1, \\\"ljknmhn\\\": 1, \\\"lt\\\": 3, \\\"ldrk\\\": 1, \\\"fhnc\\\": 1, \\\"kdltmhjrklujhmnknmfgkmh\\\": 1, \\\"jn\\\": 2, \\\"nbhgcfxdzsbgh\\\": 1, \\\"sndjkmrtg\\\": 1, \\\"hy\\\": 1, \\\"ujikb\\\": 1, \\\"dfnmb\\\": 1, \\\"nundfs\\\": 1, \\\"yep\\\": 7, \\\"fun\\\": 206, \\\"songa\\\": 1, \\\"th\\\": 7, \\\"weak\\\": 16, \\\"easily\\\": 199, \\\"overtake\\\": 1, \\\"removed\\\": 254, \\\"dissapointed\\\": 11, \\\"discovering\\\": 59, \\\"delay\\\": 19, \\\"14\\\": 49, \\\"000\\\": 22, \\\"him\\\": 69, \\\"iran\\\": 2, \\\"pondering\\\": 1, \\\"freedom\\\": 85, \\\"teenager\\\": 10, \\\"value\\\": 50, \\\"ourselves\\\": 6, \\\"pain\\\": 88, \\\"speak\\\": 28, \\\"uptade\\\": 1, \\\"basic\\\": 159, \\\"2017\\\": 18, \\\"trip\\\": 43, \\\"malfunction\\\": 11, \\\"nut\\\": 19, \\\"glove\\\": 1, \\\"40\\\": 33, \\\"gloved\\\": 1, \\\"pocket\\\": 28, \\\"repeat\\\": 249, \\\"contacted\\\": 42, \\\"unlistenable\\\": 1, \\\"usless\\\": 6, \\\"convince\\\": 10, \\\"somewhere\\\": 49, \\\"finder\\\": 1, \\\"brings\\\": 56, \\\"probability\\\": 1, \\\"behind\\\": 63, \\\"nope\\\": 25, \\\"sunk\\\": 2, \\\"favour\\\": 7, \\\"competitor\\\": 40, \\\"24\\\": 55, \\\"apparently\\\": 60, \\\"hacked\\\": 40, \\\"gen\\\": 6, \\\"lowkey\\\": 1, \\\"realy\\\": 23, \\\"enoghing\\\": 1, \\\"primium\\\": 15, \\\"swich\\\": 1, \\\"ing\\\": 21, \\\"ai\\\": 42, \\\"continue\\\": 219, \\\"religious\\\": 9, \\\"explicit\\\": 34, \\\"shame\\\": 93, \\\"destroying\\\": 6, \\\"three\\\": 202, \\\"thousand\\\": 48, \\\"upvote\\\": 1, \\\"yo\\\": 35, \\\"hide\\\": 82, \\\"sent\\\": 40, \\\"invite\\\": 10, \\\"husband\\\": 25, \\\"he\\\": 133, \\\"accept\\\": 36, \\\"via\\\": 135, \\\"his\\\": 101, \\\"facebook\\\": 46, \\\"racist\\\": 19, \\\"nonsense\\\": 36, \\\"hardly\\\": 45, \\\"designed\\\": 51, \\\"poor\\\": 198, \\\"slower\\\": 21, \\\"provided\\\": 36, \\\"mpesa\\\": 3, \\\"compared\\\": 124, \\\"sleeve\\\": 1, \\\"detail\\\": 53, \\\"musician\\\": 71, \\\"smooth\\\": 89, \\\"upset\\\": 40, \\\"complaint\\\": 188, \\\"gotcha\\\": 2, \\\"thinking\\\": 116, \\\"subscribing\\\": 25, \\\"1000\\\": 43, \\\"percent\\\": 15, \\\"supplier\\\": 1, \\\"temaa\\\": 1, \\\"subscribe\\\": 123, \\\"wanders\\\": 1, \\\"general\\\": 76, \\\"nowith\\\": 1, \\\"snatch\\\": 1, \\\"thin\\\": 7, \\\"air\\\": 6, \\\"finally\\\": 146, \\\"layer\\\": 2, \\\"suffle\\\": 15, \\\"self\\\": 57, \\\"reshuffling\\\": 2, \\\"searched\\\": 131, \\\"incredible\\\": 72, \\\"trust\\\": 34, \\\"importantly\\\": 15, \\\"disadvantage\\\": 8, \\\"storage\\\": 157, \\\"fair\\\": 54, \\\"algorithim\\\": 1, \\\"channel\\\": 35, \\\"save\\\": 168, \\\"korean\\\": 42, \\\"b\\\": 152, \\\"african\\\": 13, \\\"horizans\\\": 1, \\\"broadened\\\": 3, \\\"accessible\\\": 55, \\\"todella\\\": 1, \\\"hyv\\\": 1, \\\"decent\\\": 111, \\\"increased\\\": 22, \\\"cya\\\": 1, \\\"space\\\": 107, \\\"build\\\": 46, \\\"mainly\\\": 41, \\\"tv\\\": 149, \\\"highly\\\": 239, \\\"buying\\\": 108, \\\"frustrated\\\": 79, \\\"advt\\\": 3, \\\"necessary\\\": 28, \\\"level\\\": 47, \\\"frequency\\\": 17, \\\"redownload\\\": 61, \\\"later\\\": 231, \\\"shite\\\": 8, \\\"definetly\\\": 8, \\\"consistency\\\": 6, \\\"prof\\\": 2, \\\"ipod\\\": 14, \\\"pushing\\\": 44, \\\"breaking\\\": 30, \\\"bloaty\\\": 1, \\\"bullsh\\\": 5, \\\"expansive\\\": 2, \\\"500\\\": 26, \\\"mbps\\\": 6, \\\"jio\\\": 25, \\\"fiber\\\": 2, \\\"stay\\\": 169, \\\"loved\\\": 331, \\\"akward\\\": 1, \\\"homepage\\\": 25, \\\"mix\\\": 248, \\\"uniquely\\\": 1, \\\"similar\\\": 145, \\\"confusing\\\": 67, \\\"loooong\\\": 1, \\\"professional\\\": 11, \\\"bit\\\": 371, \\\"pricy\\\": 3, \\\"kinda\\\": 205, \\\"image\\\": 33, \\\"dropped\\\": 34, \\\"1st\\\": 40, \\\"query\\\": 4, \\\"require\\\": 17, \\\"undo\\\": 19, \\\"indivdual\\\": 1, \\\"aswell\\\": 22, \\\"entirely\\\": 75, \\\"tooo\\\": 24, \\\"lising\\\": 3, \\\"ease\\\": 68, \\\"\\\\u00be\\\": 14, \\\"recommending\\\": 42, \\\"future\\\": 68, \\\"smh\\\": 19, \\\"house\\\": 44, \\\"various\\\": 68, \\\"present\\\": 48, \\\"recognising\\\": 2, \\\"qestion\\\": 1, \\\"pleasure\\\": 30, \\\"intend\\\": 5, \\\"icon\\\": 74, \\\"indicate\\\": 7, \\\"scrolling\\\": 49, \\\"moment\\\": 160, \\\"binge\\\": 3, \\\"weekly\\\": 86, \\\"mid\\\": 111, \\\"cleaning\\\": 14, \\\"profile\\\": 84, \\\"menu\\\": 170, \\\"name\\\": 195, \\\"vulture\\\": 2, \\\"vast\\\": 49, \\\"chandre\\\": 1, \\\"given\\\": 161, \\\"unfortunately\\\": 97, \\\"audio\\\": 637, \\\"wanderful\\\": 1, \\\"product\\\": 77, \\\"audiobooks\\\": 22, \\\"approve\\\": 3, \\\"luck\\\": 43, \\\"hatred\\\": 4, \\\"temptemental\\\": 1, \\\"connectivity\\\": 41, \\\"connecting\\\": 97, \\\"smart\\\": 70, \\\"case\\\": 70, \\\"party\\\": 45, \\\"massively\\\": 9, \\\"cheese\\\": 4, \\\"crime\\\": 15, \\\"delivers\\\": 14, \\\"musoc\\\": 2, \\\"this\\\\u00f0\\\\u00ff\\\": 11, \\\"installing\\\": 77, \\\"waze\\\": 13, \\\"unexpectedly\\\": 17, \\\"interfering\\\": 5, \\\"quick\\\": 77, \\\"safely\\\": 4, \\\"intended\\\": 22, \\\"\\\\u00ba\\\": 48, \\\"backwards\\\": 32, \\\"plug\\\": 11, \\\"headset\\\": 26, \\\"forgetting\\\": 8, \\\"whose\\\": 6, \\\"reliably\\\": 7, \\\"cpr\\\": 1, \\\"fastforward\\\": 4, \\\"rewind\\\": 165, \\\"lock\\\": 201, \\\"permission\\\": 122, \\\"persists\\\": 21, \\\"digital\\\": 12, \\\"produce\\\": 7, \\\"scummy\\\": 8, \\\"clicked\\\": 66, \\\"cuz\\\": 129, \\\"original\\\": 91, \\\"item\\\": 28, \\\"reboot\\\": 33, \\\"ap\\\": 38, \\\"across\\\": 86, \\\"aps\\\": 6, \\\"stable\\\": 53, \\\"dissapears\\\": 24, \\\"command\\\": 22, \\\"unique\\\": 18, \\\"genius\\\": 9, \\\"opinion\\\": 180, \\\"written\\\": 19, \\\"furthermore\\\": 5, \\\"redmi\\\": 10, \\\"afford\\\": 120, \\\"struggle\\\": 35, \\\"lol\\\": 129, \\\"select\\\": 312, \\\"practice\\\": 20, \\\"luv\\\": 21, \\\"beta\\\": 21, \\\"lime\\\": 1, \\\"wire\\\": 2, \\\"gee\\\": 1, \\\"saying\\\": 274, \\\"hey\\\": 97, \\\"favourote\\\": 1, \\\"censornig\\\": 2, \\\"independently\\\": 5, \\\"reaching\\\": 12, \\\"canceled\\\": 66, \\\"prem\\\": 13, \\\"explain\\\": 36, \\\"integration\\\": 45, \\\"benefit\\\": 28, \\\"background\\\": 327, \\\"continually\\\": 26, \\\"thru\\\": 39, \\\"50\\\": 100, \\\"text\\\": 22, \\\"personal\\\": 108, \\\"nose\\\": 4, \\\"pod\\\": 72, \\\"cast\\\": 83, \\\"exceptionally\\\": 10, \\\"pleasant\\\": 16, \\\"highest\\\": 20, \\\"rated\\\": 49, \\\"boy\\\": 21, \\\"horribly\\\": 14, \\\"surely\\\": 21, \\\"alway\\\": 5, \\\"trouble\\\": 126, \\\"fkn\\\": 8, \\\"firm\\\": 3, \\\"official\\\": 15, \\\"stance\\\": 15, \\\"harmful\\\": 8, \\\"delve\\\": 1, \\\"archive\\\": 7, \\\"regularly\\\": 71, \\\"inspire\\\": 4, \\\"7hours\\\": 1, \\\"4hours\\\": 1, \\\"causing\\\": 52, \\\"relaunch\\\": 13, \\\"breaker\\\": 9, \\\"pc\\\": 276, \\\"sayin\\\": 5, \\\"interrupt\\\": 41, \\\"turnt\\\": 1, \\\"talking\\\": 36, \\\"misleading\\\": 10, \\\"four\\\": 83, \\\"wanna\\\": 313, \\\"100\\\": 168, \\\"rec\\\": 2, \\\"efficient\\\": 20, \\\"accurate\\\": 28, \\\"closing\\\": 187, \\\"irrititating\\\": 1, \\\"sometime\\\": 51, \\\"devs\\\": 45, \\\"frequent\\\": 78, \\\"bts\\\": 91, \\\"laggy\\\": 66, \\\"listning\\\": 9, \\\"resolve\\\": 71, \\\"opportunity\\\": 29, \\\"knew\\\": 37, \\\"till\\\": 120, \\\"introduced\\\": 49, \\\"adjusting\\\": 5, \\\"net\\\": 27, \\\"lost\\\": 180, \\\"severely\\\": 5, \\\"unimpressed\\\": 3, \\\"seven\\\": 12, \\\"enjoyment\\\": 20, \\\"enable\\\": 45, \\\"jus\\\": 10, \\\"equalizer\\\": 62, \\\"efficiently\\\": 4, \\\"haha\\\": 15, \\\"concern\\\": 20, \\\"apks\\\": 2, \\\"real\\\": 143, \\\"lisen\\\": 11, \\\"equaliser\\\": 17, \\\"9t\\\": 1, \\\"pro\\\": 63, \\\"agenda\\\": 9, \\\"stayed\\\": 10, \\\"neutral\\\": 7, \\\"cancelling\\\": 108, \\\"encourage\\\": 24, \\\"increase\\\": 41, \\\"damn\\\": 142, \\\"happier\\\": 26, \\\"timer\\\": 79, \\\"wireless\\\": 21, \\\"annually\\\": 2, \\\"thankful\\\": 15, \\\"slowly\\\": 37, \\\"recovering\\\": 1, \\\"serious\\\": 46, \\\"operation\\\": 13, \\\"tonic\\\": 1, \\\"requires\\\": 58, \\\"pirated\\\": 3, \\\"spamming\\\": 13, \\\"sole\\\": 6, \\\"pissed\\\": 24, \\\"disgusting\\\": 56, \\\"treating\\\": 5, \\\"tone\\\": 16, \\\"productive\\\": 2, \\\"\\\\u00e2\\\\u0153\\\": 44, \\\"todate\\\": 1, \\\"dissapear\\\": 9, \\\"forget\\\": 49, \\\"unreal\\\": 4, \\\"12\\\": 146, \\\"waste\\\": 160, \\\"specifically\\\": 55, \\\"bias\\\": 2, \\\"throughout\\\": 34, \\\"company\\\": 237, \\\"program\\\": 70, \\\"side\\\": 129, \\\"spectrum\\\": 6, \\\"becoming\\\": 80, \\\"bigot\\\": 2, \\\"unstoppable\\\": 4, \\\"tan\\\": 1, \\\"op\\\": 22, \\\"calling\\\": 10, \\\"occurring\\\": 9, \\\"expected\\\": 38, \\\"drastic\\\": 2, \\\"replace\\\": 17, \\\"companion\\\": 14, \\\"ear\\\": 69, \\\"eye\\\": 24, \\\"richer\\\": 2, \\\"loudspeaker\\\": 3, \\\"manage\\\": 56, \\\"remote\\\": 43, \\\"virtually\\\": 19, \\\"observed\\\": 2, \\\"inside\\\": 35, \\\"vanishing\\\": 7, \\\"solving\\\": 3, \\\"5min\\\": 5, \\\"buster\\\": 3, \\\"relief\\\": 11, \\\"listeb\\\": 1, \\\"wheb\\\": 2, \\\"ride\\\": 27, \\\"bus\\\": 9, \\\"suggetions\\\": 1, \\\"obscure\\\": 36, \\\"graham\\\": 1, \\\"nash\\\": 1, \\\"beginner\\\": 3, \\\"energy\\\": 11, \\\"hype\\\": 10, \\\"comfort\\\": 11, \\\"eng\\\": 7, \\\"subtitle\\\": 7, \\\"under\\\": 58, \\\"chinese\\\": 15, \\\"besides\\\": 82, \\\"solid\\\": 66, \\\"artwork\\\": 11, \\\"strange\\\": 22, \\\"restarting\\\": 177, \\\"tec\\\": 2, \\\"comparing\\\": 14, \\\"troglodyte\\\": 1, \\\"einstein\\\": 2, \\\"em\\\": 19, \\\"launch\\\": 47, \\\"ongoing\\\": 14, \\\"id\\\": 54, \\\"\\\\u00f0\\\\u00ff\\\\u017e\\\\u00bc\\\\u00f0\\\\u00ff\\\": 2, \\\"creat\\\": 6, \\\"style\\\": 54, \\\"adore\\\": 12, \\\"tweaking\\\": 6, \\\"minimal\\\": 16, \\\"stored\\\": 21, \\\"napster\\\": 8, \\\"deserves\\\": 31, \\\"blatant\\\": 5, \\\"possibly\\\": 23, \\\"reconsider\\\": 9, \\\"draining\\\": 8, \\\"battery\\\": 113, \\\"faster\\\": 29, \\\"yours\\\": 29, \\\"iam\\\": 35, \\\"count\\\": 38, \\\"station\\\": 134, \\\"anticipates\\\": 1, \\\"desire\\\": 22, \\\"crowley\\\": 1, \\\"\\\\u017e\\\": 151, \\\"spotify\\\\u00f0\\\\u00ff\\\": 14, \\\"fails\\\": 63, \\\"connects\\\": 63, \\\"vain\\\": 3, \\\"searching\\\": 117, \\\"interested\\\": 65, \\\"80\\\": 55, \\\"pointless\\\": 33, \\\"checking\\\": 23, \\\"frick\\\": 2, \\\"overly\\\": 7, \\\"simplified\\\": 4, \\\"reduced\\\": 26, \\\"clumsy\\\": 5, \\\"chronologically\\\": 2, \\\"25\\\": 28, \\\"functionallity\\\": 1, \\\"aside\\\": 31, \\\"personally\\\": 75, \\\"formerly\\\": 2, \\\"art\\\": 53, \\\"holding\\\": 14, \\\"includes\\\": 30, \\\"hold\\\": 30, \\\"stressful\\\": 6, \\\"2022\\\": 178, \\\"05\\\": 7, \\\"01\\\": 10, \\\"waiting\\\": 98, \\\"unlike\\\": 93, \\\"unbiased\\\": 2, \\\"talk\\\": 66, \\\"host\\\": 19, \\\"translate\\\": 13, \\\"sight\\\": 5, \\\"sportify\\\": 20, \\\"groom\\\": 1, \\\"avilable\\\": 3, \\\"logout\\\": 8, \\\"caused\\\": 41, \\\"built\\\": 34, \\\"fyi\\\": 8, \\\"ashamed\\\": 11, \\\"putting\\\": 90, \\\"front\\\": 29, \\\"heath\\\": 1, \\\"promoting\\\": 19, \\\"itunes\\\": 33, \\\"listing\\\": 52, \\\"kast\\\": 1, \\\"tuned\\\": 5, \\\"atmosphere\\\": 4, \\\"worship\\\": 10, \\\"bass\\\": 39, \\\"soo\\\": 77, \\\"aap\\\": 79, \\\"whichever\\\": 4, \\\"fulfill\\\": 4, \\\"contacting\\\": 11, \\\"payment\\\": 267, \\\"assistant\\\": 33, \\\"sheer\\\": 8, \\\"delight\\\": 8, \\\"unresponsive\\\": 48, \\\"overview\\\": 1, \\\"wake\\\": 31, \\\"epic\\\": 8, \\\"intention\\\": 9, \\\"finger\\\": 34, \\\"si\\\": 11, \\\"vopen\\\": 1, \\\"terribly\\\": 12, \\\"swiping\\\": 20, \\\"advance\\\": 16, \\\"organize\\\": 38, \\\"game\\\": 134, \\\"ground\\\": 10, \\\"tailor\\\": 5, \\\"exactly\\\": 82, \\\"hoped\\\": 5, \\\"reading\\\": 70, \\\"fall\\\": 40, \\\"jealous\\\": 3, \\\"\\\\u00aa\\\": 19, \\\"store\\\": 89, \\\"fewer\\\": 11, \\\"mp3\\\": 42, \\\"versatile\\\": 3, \\\"engine\\\": 28, \\\"fir\\\": 10, \\\"thus\\\": 41, \\\"pissing\\\": 10, \\\"offhalfway\\\": 1, \\\"sooner\\\": 17, \\\"kicked\\\": 16, \\\"halfway\\\": 35, \\\"leaving\\\": 76, \\\"ill\\\": 43, \\\"scratch\\\": 8, \\\"freind\\\": 1, \\\"choosed\\\": 2, \\\"grt\\\": 2, \\\"addres\\\": 2, \\\"write\\\": 49, \\\"shoe\\\": 8, \\\"countless\\\": 23, \\\"lf\\\": 5, \\\"deep\\\": 17, \\\"main\\\": 150, \\\"begin\\\": 32, \\\"co\\\": 24, \\\"oporate\\\": 1, \\\"rate\\\": 262, \\\"install\\\": 196, \\\"staple\\\": 1, \\\"changer\\\": 6, \\\"follow\\\": 86, \\\"rolling\\\": 9, \\\"stone\\\": 3, \\\"2003\\\": 1, \\\"surf\\\": 1, \\\"gut\\\": 4, \\\"industry\\\": 10, \\\"provide\\\": 116, \\\"slump\\\": 1, \\\"pakistan\\\": 12, \\\"padcasts\\\": 2, \\\"safe\\\": 25, \\\"classroom\\\": 2, \\\"nuff\\\": 2, \\\"workes\\\": 1, \\\"trued\\\": 1, \\\"locked\\\": 95, \\\"regardless\\\": 42, \\\"progress\\\": 53, \\\"soundcloud\\\": 97, \\\"oriented\\\": 2, \\\"buddy\\\": 9, \\\"building\\\": 23, \\\"gem\\\": 9, \\\"generic\\\": 8, \\\"mainstream\\\": 17, \\\"underground\\\": 21, \\\"goody\\\": 8, \\\"flawlessly\\\": 28, \\\"nay\\\": 2, \\\"known\\\": 40, \\\"thirty\\\": 16, \\\"console\\\": 27, \\\"riddled\\\": 7, \\\"noncence\\\": 1, \\\"one\\\\u00f0\\\\u00ff\\\": 3, \\\"uninstall\\\\u00f0\\\\u00ff\\\\u0161\\\": 1, \\\"forever\\\": 157, \\\"problems\\\\u00f0\\\\u00ff\\\\u0161\\\": 1, \\\"yup\\\": 3, \\\"bruno\\\": 4, \\\"encanto\\\": 3, \\\"plss\\\": 17, \\\"clearing\\\": 80, \\\"desktop\\\": 154, \\\"nvm\\\": 2, \\\"editor\\\": 4, \\\"software\\\": 84, \\\"unlicensed\\\": 1, \\\"acceptably\\\": 1, \\\"executed\\\": 4, \\\"fricin\\\": 1, \\\"communion\\\": 1, \\\"dark\\\": 45, \\\"globe\\\": 2, \\\"tailored\\\": 6, \\\"splendid\\\": 7, \\\"closer\\\": 10, \\\"management\\\": 21, \\\"evil\\\": 7, \\\"xbox\\\": 68, \\\"poorly\\\": 44, \\\"formatted\\\": 4, \\\"littoral\\\": 1, \\\"controller\\\": 18, \\\"peice\\\": 2, \\\"junk\\\": 23, \\\"crook\\\": 1, \\\"supported\\\": 27, \\\"send\\\": 79, \\\"fone\\\": 3, \\\"preference\\\": 56, \\\"spammed\\\": 9, \\\"beos\\\": 1, \\\"international\\\": 24, \\\"koren\\\": 1, \\\"yk\\\": 8, \\\"question\\\": 33, \\\"organising\\\": 4, \\\"improved\\\": 66, \\\"repetitive\\\": 37, \\\"stereo\\\": 46, \\\"february\\\": 13, \\\"65\\\": 4, \\\"nervous\\\": 1, \\\"replaying\\\": 5, \\\"useful\\\": 160, \\\"offering\\\": 20, \\\"high\\\": 216, \\\"affordable\\\": 73, \\\"copy\\\": 18, \\\"troubleshooting\\\": 31, \\\"extra\\\": 88, \\\"advantage\\\": 20, \\\"annoys\\\": 45, \\\"6th\\\": 2, \\\"playtime\\\": 5, \\\"concept\\\": 15, \\\"surprise\\\": 23, \\\"jumping\\\": 12, \\\"existent\\\": 10, \\\"weirdly\\\": 7, \\\"vulgarity\\\": 1, \\\"fetures\\\": 1, \\\"subscribed\\\": 72, \\\"unresolved\\\": 3, \\\"p\\\": 51, \\\"located\\\": 2, \\\"criticize\\\": 3, \\\"earning\\\": 4, \\\"primary\\\": 6, \\\"peacefully\\\": 17, \\\"irrelevant\\\": 22, \\\"attract\\\": 5, \\\"gaming\\\": 25, \\\"mad\\\": 66, \\\"clogging\\\": 2, \\\"semi\\\": 5, \\\"transparent\\\": 4, \\\"mongeringand\\\": 1, \\\"bunch\\\": 89, \\\"minus\\\": 20, \\\"unlimited\\\": 120, \\\"updating\\\": 147, \\\"worthh\\\": 1, \\\"room\\\": 38, \\\"followed\\\": 34, \\\"shoot\\\": 8, \\\"instruction\\\": 9, \\\"shuffling\\\": 87, \\\"prefer\\\": 116, \\\"purchased\\\": 42, \\\"yall\\\": 93, \\\"tracklist\\\": 3, \\\"disney\\\": 10, \\\"adjust\\\": 30, \\\"habe\\\": 2, \\\"neither\\\": 31, \\\"travelling\\\": 14, \\\"dj\\\": 58, \\\"aftrer\\\": 1, \\\"closded\\\": 1, \\\"itd\\\": 6, \\\"average\\\": 21, \\\"manipulated\\\": 2, \\\"expensive\\\": 111, \\\"intresting\\\": 1, \\\"urge\\\": 5, \\\"prev\\\": 9, \\\"amusing\\\": 3, \\\"hustle\\\": 2, \\\"childhood\\\": 5, \\\"bless\\\": 20, \\\"standing\\\": 24, \\\"liberal\\\": 5, \\\"seeking\\\": 9, \\\"stifle\\\": 2, \\\"continuing\\\": 27, \\\"programing\\\": 4, \\\"blowing\\\": 14, \\\"drum\\\": 2, \\\"deletes\\\": 27, \\\"uploading\\\": 11, \\\"process\\\": 55, \\\"bur\\\": 3, \\\"displayed\\\": 38, \\\"logo\\\": 89, \\\"becomes\\\": 65, \\\"unistalling\\\": 5, \\\"freed\\\": 2, \\\"ugh\\\": 24, \\\"angry\\\\u00f0\\\\u00ff\\\": 2, \\\"deserve\\\": 48, \\\"inner\\\": 2, \\\"rockstar\\\": 1, \\\"unwind\\\": 2, \\\"here\\\\u00f0\\\\u00ff\\\": 3, \\\"cater\\\": 6, \\\"interest\\\": 65, \\\"attitude\\\": 2, \\\"bought\\\": 100, \\\"package\\\": 72, \\\"diverse\\\": 20, \\\"managed\\\": 20, \\\"master\\\": 10, \\\"low\\\": 145, \\\"fave\\\": 23, \\\"commute\\\": 14, \\\"replay\\\": 76, \\\"loyal\\\": 23, 